{"id": 12856, "问": "你能否证实温家宝总理将于10月初访问朝鲜？另据报道，一朝鲜军方代表团今天抵京进行访问，请证实。他们将与中方讨论哪些议题", "答": "答关于第一个问题，目前我还没有要发布的消息。关于第二个问题，我没有听说这一访问。你可以向国防部了解情况。"}
{"id": 12857, "问": "据报道，俄罗斯总理普京将于10月初国庆假日后访华。你是否有相关消息要宣布", "答": "答关于俄罗斯总理普京访华，我们将适时发布消息。今年是中俄建交60周年，双方将于10月举行庆祝大会，有关活动正在筹备之中。胡锦涛主席将于23日在美国同梅德韦杰夫总统举行双边会晤。"}
{"id": 12858, "问": "日本首相鸠山由纪夫近日表示将参加中日韩领导人会晤。几周前你曾说过本次会晤将在中国举行。请介绍此次会晤的日期、地点和相关议题。第二个问题，鸠山首相在纽约同胡锦涛主席会面时再次提出东亚共同体的构想，中国对此持何态度？第三个问题，朝鲜领导人金正日近日向中国代表团表示愿进行双边或多边会谈，这与他之前的表态有所不同。中国对此有何回应？六方会谈近期是否将重启？将于何时重启", "答": "答关于中日韩三方外长会，我们即将发布消息，请大家留意。三方正就中日韩领导人会议的具体事宜进行协商，确定之后我们会及时发布消息。胡锦涛主席刚刚在纽约同日本首相鸠山由纪夫举行会谈，我愿向大家通报相关情况。会谈中，胡锦涛主席指出，中日关系对双方而言都是最重要的双边关系之一。两国关系面临向更高层次、更广空间发展的重要机遇。中方始终从战略高度和长远角度看待和发展中日关系，我们将继续奉行中日友好政策，同日方一道致力于实现两国和平共处、世代友好、互利合作、共同发展的大目标，推动中日战略互惠关系持续深入向前发展。胡锦涛主席还提出发展中日关系的五点建议第一，加强高层交往，增进政治互信。第二，加强经贸合作，强化利益纽带。第三，增进国民感情，夯实民意基础，第四，加强亚洲事务合作，推动国际事务协调。胡锦涛主席表示，中日作为本地区重要国家，应该共同致力于推动朝鲜半岛无核化，维护东北亚和平稳定。双方还可以就共同应对国际金融危机、气候变化、环境及能源等全球性挑战进行对话、协调、合作。第五，妥善处理分歧，维护友好大局。胡锦涛主席强调，两国关系中难免会出现一些问题和分歧，对此双方应该从大处着眼，准确把握定位，慎重妥善处理，防止影响两国关系稳定发展大局。胡锦涛主席强调，历史问题和台湾问题事关中日关系政治基础。中方希望日方恪守承诺，从中日关系大局出发，慎重妥善处理有关重大问题。关于你提到的中方对于东亚共同体的立场，上次我已经作了回应。我们希望与包括日方在内的东亚各国进一步深化东亚合作，朝着东亚共同体的长远目标不断迈进。关于你的第三个问题，大家应该已经注意到中方发布的相关消息。戴秉国国务委员作为胡锦涛主席特使访问朝鲜期间，向朝鲜最高领导人金正日转交了胡锦涛主席的亲署信。双方一致表示，将进一步加强两国各领域的交流与合作，推动中朝友好关系不断向前发展。双方还就朝核问题交换了意见。朝方表示将继续坚持无核化目标，致力于维护半岛和平稳定，愿通过双边及多边对话解决有关问题。我想强调的是，作为半岛的近邻，中方高度关注半岛局势。实现半岛无核化、维护和促进半岛和东北亚和平稳定，通过对话协商和平解决有关问题是中国政府的一贯立场。六方会谈是通过对话协商解决朝核问题的现实可靠途径。当前，半岛和东北亚形势出现了缓和迹象，我们愿与各方共同努力，加强沟通，推动朝核问题早日重回对话轨道，推动半岛无核化进程不断向前发展。"}
{"id": 12859, "问": "在美国期间，胡锦涛主席将与俄罗斯总统梅德韦杰夫举行会晤。双方将讨论哪些议题", "答": "答中俄是战略协作伙伴关系，两国领导人保持着密切的沟通和往来。我想双方会就中俄双边关系现状、未来发展期待以及共同关心的重大国际和地区问题深入交换意见。"}
{"id": 12860, "问": "上周五我们共同社有两名记者在酒店报道国庆活动演练时被打。打他们的人虽然穿着便衣，但他们的挂牌显示他们是参加演练的人员。他们身后还有穿着制服的警察。中方如何保护记者的权益？另外，我们社并没有接到不能报道此次国庆演练的通知，看来这与其他外国媒体得到的通知不太一样。本周六又将进行国庆演练，在报道方面有什么具体规定", "答": "答我们理解各国媒体希望更多地报道国庆60周年的有关活动，一直努力协调有关方面，为各国媒体采访国庆活动提供便利。在举行重大活动期间根据需要采取一些临时措施是国际通行的做法，无可置疑。我们之前也跟各国媒体打了招呼，希望大家不要对国庆彩排活动进行拍摄和报道。绝大多数媒体对此给予了理解和配合，我们对此表示感谢。但遗憾的是，共同社没有理会我们的提醒。不管是什么原因，我们对发生这种不愉快的事情感到遗憾。我们希望与各国媒体共同努力，做好六十周年国庆有关活动的采访和报道工作。"}
{"id": 12861, "问": "那些打人者会被处理吗", "答": "答我们已经把共同社记者的关切转达给了北京市有关方面。我没有接到这一事件有关情况的通报，无法对当时发生的事情作出判断。刚才我已经清楚地表明了我们的态度，共同社记者之前已接到我们的通知，我们的通知很清楚，我们指的是所有的国庆演练活动。另外，我也听说，在记者下榻的北京饭店，饭店方面在阳台已经贴了提示，提示是这样写的不得拆撕封条，演练活动期间不得进入阳台拍摄。但是共同社的记者私自将封条拆开，拧断铁丝，进入阳台进行拍摄。我希望各位记者在平时的采访中注意遵守中方的各项规定，遇到情况与警方耐心沟通，如果需要可及时和我们联系，我们一定会为大家提供帮助。当然我也希望国庆期间，在北京执勤的公安、武警能够友善地对待各国记者，文明执法，展现良好形象。"}
{"id": 12862, "问": "胡锦涛主席出访期间将参加联合国系列峰会，包括联合国气候变化峰会和安理会核不扩散与核裁军峰会，请问中方对这两个会议有何期待", "答": "答纽约时间22日上午，联合国气候变化峰会将在联合国总部召开，胡锦涛主席将出席开幕式并发表讲话。中国政府重视联合国在应对气候变化合作方面发挥的积极作用。当前正值气候变化巴厘路线图谈判的关键期，国际社会也都期待年底的哥本哈根会议取得积极成果。在这一重要时刻，我们相信本次峰会将推动各方凝聚政治共识，增进合作意愿，为哥本哈根会议提供政治推动力。中方将本着积极和建设性态度与各方充分、坦诚交换意见，为应对气候变化的国际合作注入新的动力。关于你提的第二个问题，安理会核不扩散和核裁军峰会是安理会有史以来首次专门就核不扩散和核裁军等问题举行峰会，意义重大。峰会将集中讨论核不扩散和核裁军问题，我们希望峰会能够进一步凝聚国际社会共识，探讨平衡推进核不扩散、核裁军与和平利用核能进程的有效途径。"}
{"id": 12863, "问": "奥巴马政府将提出一个重新平衡世界经济的新建议，就是由世界货币基金组织每六个月发布一份世界各国经济状况报告，以便建议各国采取适当的经济政策。中国是否有兴趣参与此类计划", "答": "答当前世界经济正处于企稳向好的阶段，但全面复苏将是一个缓慢的、长期的过程，需要各国进一步加强宏观经济政策的协调，深化合作。中国经济也正处在企稳回升的关键时期，我们将继续实行积极的财政政策和适度宽松的货币政策，也会全面落实和丰富完善应对国际金融危机的一揽子计划。"}
{"id": 12864, "问": "共同社记者是唯一违反国庆彩排活动报道禁令的外国记者吗？对于违规记者的处罚措施是什么", "答": "答我们提醒大家对国庆彩排活动不做采访报道，是希望十一当天的活动能给你们的观众留下更多精彩瞬间。绝大多数媒体对此给予了理解和配合，我们对此表示感谢。至于你问到违规记者会受到什么处罚，我们并不准备这样做。但是我们之间需要有良好的合作、信任和配合，相信在座的各位都能充分理解中方的考虑。"}
{"id": 12865, "问": "今天的中日首脑会谈是日本新政府成立后中日间的第一次会议，你如何评价此次会议的意义和成果", "答": "答胡锦涛主席祝贺鸠山首相当选，高度评价他为改善和发展中日关系所发挥的积极作用，并希望鸠山首相任职期间，中日关系呈现更加积极发展的新气象。这次会晤非常重要，详细内容建议你关注代表团发布的消息。"}
{"id": 12866, "问": "巴基斯坦核计划前负责人卡迪尔汗声称曾以浓缩铀向中方换取核弹设计图，你能否证实", "答": "答作为不扩散核武器条约成员国，中国始终恪守所承担的防扩散国际义务，坚决反对任何形式的核武器扩散。"}
{"id": 12867, "问": "大家都比较关心中国在南苏丹维和人员遇袭事，你能否介绍最新情况", "答": "答联合国驻南苏丹维和特派团遇袭事件造成中国维和士兵2人牺牲、2人重伤、3人轻伤。中方对此次袭击联合国维和人员的行径表示强烈谴责。中国政府对此高度重视。外交部在事发当日紧急协调，部署救治转运伤员事宜。张明副部长已经紧急约见了南苏丹驻华大使，就中国在南维和人员遇袭伤亡事向南方提出严正交涉，敦促南政府提供一切必要安全和后勤协助，全力配合中方各项善后工作，协助救治和转运伤员，保障现在仍然在南苏丹的中方人员的安全。外交部也同中国军方密切沟通协调，指示我相关驻外使馆、团紧急做了联合国及南苏丹冲突双方工作，要求南苏丹冲突双方为中方救治和转运伤员提供有利条件。相信大家已经注意到联合国安理会发表的主席新闻谈话和联合国秘书长的表态，联合国方面高度重视救治中方伤员，提供了积极配合和支持。目前，中方受伤维和人员已从遇袭维和营地顺利转移至条件相对好一些的的医院接受治疗。"}
{"id": 12868, "问": "南海仲裁案仲裁庭称今天将提前向南海声索方如菲律宾及其他观察员国发送仲裁结果的文本。中方不参与有关仲裁，是否会接收相关文本？文本将会以何种形式送达？是递交给中国驻荷兰使馆还是通过电子邮件", "答": "答你非常准确地描述了中方的立场。我们确实从一开始就不承认、不接受，所以也不会跟这个非法的仲裁庭发生任何可能产生法律上意义的司法程序上的关系，我们也不会接受他提供的任何不管是什么形式的材料。"}
{"id": 12869, "问": "由菲律宾单方面提出的南海仲裁结果今天出炉，你如何看待这样一个结果？这样的仲裁结果将会给南海和平稳定带来什么影响？中国下一步会如何来应对", "答": "答我刚才回答路透社记者、包括昨天回答纽约时报记者的提问时已经讲过，对于菲律宾前政府单方面搞出来的这么一个所谓的仲裁庭，中方的立场实际上三年以前大家就知道了，应该不是什么新鲜的事情。我想说，这个所谓的仲裁庭从一开始就建立在菲律宾违法行为和非法诉求基础上，它的存在不具有合法性，它作出的一切裁决都是徒劳的，是没有任何效力的。你刚才讲到影响，如果说要有什么影响，我想说，第一，如果它使本地区相关方矛盾被激化，紧张被升级，这样的负面影响显然是不符合本地区和平稳定的。第二，我看不出来这样的一个东西会对中方的既定政策有什么影响。无论有没有这样一个东西，中方坚定维护自身的主权、安全利益的政策不会改变。无论有没有这样一个东西，中方坚持按照东盟国家提出来的双轨思路处理南海问题的政策不会变，即一方面与有关直接当事方通过直接对话解决有关争议，另一方面中国同东盟国家共同维护本地区和平稳定。无论有没有这样一个东西，如果有任何方面敢采取挑衅行为挑战中方利益，中方将坚决应对的决心也不会变。"}
{"id": 12870, "问": "今天南海仲裁案的结果发表后，中方是否有同菲律宾对话的计划？这种对话是否有条件", "答": "答首先，中国和菲律宾实际上在很长时间里一直有着很好的关系，两国人民也一直保持着传统友谊。近几年，由于众所周知的原因，中菲关系遇到了一些困难。就中方而言，我们还是希望跟我们的周边国家，包括菲律宾在内，续存我们的友好关系，共同维护本地区和平稳定，实现互利共赢。这个意愿是没有改变的。我们也注意到，菲律宾新政府上台后也表现出了愿意同中方尽快举行双边对话、实现共同发展、同时有效管控双方之间问题的意愿，当然对这个我们是敞开大门的。"}
{"id": 12871, "问": "据报道，南苏丹冲突双方昨天宣布停火。中方对此有何评论", "答": "答中方希望南苏丹冲突双方切实、持续停火止暴，认真落实和平协议，尽快恢复南苏丹和平稳定。"}
{"id": 12872, "问": "英国内政大臣特蕾莎梅将于13日就任英国首相。中方有何评论", "答": "答我们注意到有关报道。中方一贯重视中英关系，愿继续本着相互尊重和互利共赢原则，同英国新政府共同努力，增进政治互信，深化各领域务实合作，推动两国关系黄金时代继续深入向前发展。"}
{"id": 12873, "问": "你说中方不会接受提前发布的仲裁结果文本，那么仲裁结果正式公布后，中方是否会作出回应", "答": "答我在回答路透社记者提问时已经说过了，我们不会跟它发生任何法律上的这种关系，因为从一开始我们就不承认这个非法成立的机构。"}
{"id": 12874, "问": "据报道，欧盟委员会贸易委员马姆斯特罗姆在华发表演讲称，为达成中欧投资协定，中国需建立更加公平的竞争环境欧盟企业对在华经商环境问题仍存在关切。中方对此有何回应", "答": "答我也注意到了她的有关表态。事实上，改革开放38年来，中国政府在逐步建立和完善一个很好的市场机制和市场体系方面所做出的努力和取得的成绩是有目共睹的。现在外国在华投资的环境好不好，应该由市场说了算，由数字说了算。我可以给大家举一些数字。2016年1至4月，全国设立外商投资企业8298家，同比增长65，其中，欧盟28国对华投资新设立企业555家，同比增长51。欧盟投资者已经用实际行动作出了回答，中国仍是世界和欧盟投资者青睐的一片热土。我还是想强调，中国利用外资的政策不会变，为各国在华投资企业提供良好投资环境的政策不会变，保护外商投资企业合法权益的政策不会变。中国经济增长潜力和回旋余地巨大，我们愿继续同各国分享发展红利，实现互利共赢。"}
{"id": 12875, "问": "我们注意到，美国口口声声以海洋法治的维护者自居，要求其他国家遵守国际法，但对自己和所谓盟友大开违法之门，长期以来对其盟友非法侵占中国岛礁视而不见。你对此有何评论", "答": "答你提了个很好的问题。我们在这个讲台上已经多次说过，在美国实施所谓的亚太再平衡战略之前，南海地区、本地区是非常平静、非常和平的。后来美国人来了，搞了所谓的再平衡，这个情况才发生了变化。在美国推行所谓的亚太再平衡战略之前，本地区现有的一些争议是存在的，相关国家之间也不是说没有矛盾，但总体上本地区国家是能够很好地维护这一地区和平、稳定、安全的局面。不管美方怎么解释，事实就是，在美国推行了亚太再平衡战略之后，本地区情况发生了变化。美国某些人口口声声以海洋法治的维护者自居，但却在联合国海洋法公约达成34年之后仍然拒不批准公约，口口声声要求别国接受第三方争端解决方式，自己大家可以去查一查国际司法的实践却避而远之，甚至拒不接受国际法院这一联合国最主要的司法机构作出的判决和命令。这种对国际法合则用，不合则弃的投机做法，只能严重侵蚀国际法的权威性、严肃性和有效性，这才是真正危险的，这才是需要国际社会高度警惕的。"}
{"id": 12876, "问": "有报道称，越南指责中方海警船上周六在越南附近海域使一艘越南渔船沉没，中方对此有何评论", "答": "答7月9日19时许，中国海上搜救中心接越南海上搜救中心通报，表示一艘越南籍渔船在南海永兴岛东南55海里处沉没，船上5名越南籍渔民全部落水，请求救援。接报后，中方立即协调南海救118和海警45102船前往现场开展搜救，并播发航行警告，提醒过往船舶加强瞭望，及时实施救助。据了解，目前越方遇险渔民已被全部救起。追问中方是否被通报渔船沉没的原因"}
{"id": 12877, "问": "我的理解是不管中方是否愿意，仲裁庭都会以电子邮件的方式预先发送裁决结果文本，中方是否有公开的电子邮箱接收", "答": "答我刚才已经回答这个问题了。因为我们不承认这个非法的机构，所以我们不会跟它发生任何法律上的、司法上的关系。至于有关方面想尽一切办法试图造成这样的印象，这是徒劳的，是没有意义的。"}
